<?php 

	return [
        "About_us" => " ماهي حاضنة المواهب؟",
		"Talents_Incubator" => "حاضنة المواهب",
		"Talents_Incubator_des" => "حاضنة المواهب  تواكب العصر انطلاقا من احتياجات المجتمع نسعى من خلالها الى ان تكون نموذجا عالميا و المحرك الرئيسي لبناء العنصر البشري الموهوب  والتي تعتبر اللبنة الاساسية لبناء المجتمع  عبر مبادرات وشراكات مستدامة تسهم في رؤية المملكة  2030   كمجتمع حيوي من خلال اكتشاف المواهب  , صناعة وصغل المواهب,  رعاية المواهب  تسويق الموهوبين ,تدريب وتاهيل المواهب تجارب الأداء كاستنج الكاستنج الموائمة والتوفيق ,استقطاب فرق استعراضية عالمية  أستقطاب المواهب والكفاءات العالمية , الترويج للعضويات والشراكات الدولية والاحتراف   تطبيق حاضنة المواهب البحوث والدراسات المتخصصة في الموهبة  تأسيس  واطلاق المشاريع يحتاج الموهوبين إلى رعاية تمكنهم من تنمية طاقاتهم إلى أقصى مستوى ممكن وهذا يتطلب وجود خدمات متكاملة تتجه إلى تنمية شخصية الموهوب.",
		"Talents_Incubator_des_2" => "هذه الخدمة تقدم مجانا لابناء واسرهم الشهداء رحمهم الله",
        "The_role_of" => "ويتمثل دور  حاضنة المواهب  في ",
        "role_1"=>"أكتشاف الموهوبين  ويتمثل في وضع المواهب في المسار الصحيح, والاكتشاف يعني أن نخرج للعلن بشيء موجود بالأساس ويتم الكشف عنه فقط",
        "role_2"=>"تدريب الموهوبين",
        "role_3"=>"تسويق واحتضان اعمال الموهوبين ان تكون المحرك الرئيسي والمظلة الرئيسية للمحافظة على مصالح الموهوبين ",
        "role_4"=>"تقديم خدمات تجارب الأداء الكاستينج ويشمل أقامة مسابقات أو معارض علمية خاصة بالمواهب ",
        "role_5"=>"حجوزات الحفلات الخاصة والعامة ويتمثل في تسويق ذاتهم وانتاجهم عبر منصات مناسبة  ",
        "role_6"=>"استقطاب الفرق الاستعراضية",
        "role_7"=>"منصة لتسويق الالات الموسيقية تزويد الموهوب بلالات الموسيقية المناسبة ",
       
        "Goals"=>"الأهداف",
        "Goals_1"=>"السعى الى تحسين نمط الحياة وتعريف وتعزيز مستوى الوعي والادراك لدى الموهوبين وتماشياً مع رؤية المملكة  2030",
        "Goals_2"=>"دعم الموهب ليساهم بأدواره في التنمية الوطنية المستدامة ",
        "Goals_3"=>"دعم المبادرات الموجه أصلا للموهبين والتعريف بالفرص وعرض التجارب والمبادرات الناجحة",
        "Goals_4"=>"توحيد الجهود بين كافة القطاعات ذات العلاقة بالموهوبين ",
       








		

	]
 ?>