<?php 


	return [


		 'confidence_privacy' => 'السرية والخصوصية',
		 'privacy_policy' => 'سياسة الخصوصية ',
		 'disclosure_agreement' => 'اتفاقية الإفصاح',
		 
		 'disclosure_agreement_p1' => '
تلتزم منصة حاضنة المواهب  بشدة بحماية خصوصيتك وعدم كشف هذا البيان عن عملية جمع المعلومات وممارسات الخصوصية والنشر لهذا الموقع',

		 'disclosure_agreement_p2' => 'أنشأ موقع منصة حاضنة المواهب  بيان الخصوصية هذا لإظهار التزامنا الثابت بحماية خصوصيتك الشخصية.',

		 'disclosure_agreement_p3' => 'قد يحتوي موقع منصة حاضنة المواهب  على روابط لمواقع أخرى ، ونحن لسنا مسؤولين عن ممارسات الخصوصية أو محتوى هذه المواقع.',

		 'disclosure_agreement_p4' => 'لقد اعتمدنا الممارسات التالية من أجل حماية سرية معلوماتك الشخصية بأفضل ما في وسعنا.',



		 'automatic_gathering' => 'جمع المعلومات التلقائي من الأعضاء',
		 'automatic_gathering_p1' => 'المعلومات التلقائية هي البيانات التي نجمعها والتي لا تكشف عن أي معلومات شخصية عنك. يتضمن ذلك عنوان IP وتفاصيل مزود خدمة الإنترنت ونوع المتصفح وإعدادات المتصفح. نحن نستخدم عنوان IP الخاص بك (الرمز الرقمي الذي يحدد جهاز الكمبيوتر الشخصي المتصل بالإنترنت) لتجنب التسجيلات الاحتيالية ولمساعدتنا في الحفاظ على موقعنا والتعرف على مشاكل خادمنا. عنوان IP الخاص بك لا يكشف عن أي شخص يكشف معلومات عنك. ',

		 'automatic_gathering_p2' => 'نقوم بجمع تفاصيل موفر خدمة الإنترنت عبر عنوان IP الخاص بك لمساعدتك في العثور على التطابق المناسب في منطقتك ، والمعلومات التي قد نحصل عليها فيما يتعلق بإعدادات المتصفح والمتصفح الخاص بك هي التأكد من أن الميزات التقنية لموقعنا متاحة لك.',

		 'automatic_gathering_p3' => '
المعلومات المحددة التي نجمعها لا يتم تأجيرها أو بيعها أو مشاركتها مع أي طرف ثالث ولا يتم الكشف عنها مطلقًا في الحالات التي يقتضيها القانون.
',

		 'automatic_gathering_p4' => "
نحن نستخدم ملفات تعريف الارتباط لتحديد حركة المرور التي تأتي من خلال الإعلانات ولتحسين تجربة المستخدم. ملفات تعريف الارتباط هي أجزاء صغيرة من المعلومات التي يضعها موقع الويب على القرص الصلب لجهاز الكمبيوتر الخاص بك لتمكين موقع الويب من التعرف عليك ولتوفير لك مشكلة إعادة إدخال بعض المعلومات الأساسية عند زيارتك مرة أخرى. يعد استخدام ملفات تعريف الارتباط ممارسة شائعة جدًا على الإنترنت. إذا كنت غير مرتاح لهذا ، يمكنك تعطيل جميع ملفات تعريف الارتباط من خلال إعدادات المتصفح. لن تتأثر قدرتك على استخدام موقعنا إذا قمت بضبط متصفحك على رفض ملفات تعريف الارتباط.
",



		 'information_required' => 'المعلومات المطلوبة من الأعضاء',
		 'information_required_p1' => 'عند التسجيل لاستخدام خدمات منصة حاضنة المواهب   سيُطلب منك بعض معلومات التعريف العامة التي ستمكننا من تزويدك بهذه الخدمة المخصصة. نقوم بجمع معلومات الاتصال (مثل عنوان بريدك الإلكتروني) والمعلومات الديموغرافية (مثل مدينة الإقامة أو الجنس أو العمر). نحن لا نشارك أو نؤجر أو نبيع هذه المعلومات إلى أي طرف ثالث.',

		 'information_required_p2' => 'إذا اخترت أن تصبح عضوًا مميزًا ، فنحن نجمع المعلومات المالية (مثل رقم بطاقة الائتمان وعنوان الفواتير ورقم الهاتف وتاريخ انتهاء الصلاحية). سنستخدم هذه المعلومات فقط في سياق تقديم خدماتنا لك ، ولن نشارك هذه المعلومات تحت أي ظرف من الظروف مع أطراف خارجية. نحن لا نستخدم أي معالج بطاقة ائتمان لطرف ثالث ، لذلك يتم تخزين جميع المعلومات داخل مبنى واحد بتشفير 128 بت.',

		 'public_private' => 'المعلومات العامة والخاصة',
		 'public_private_p1' => 'المعلومات الخاصة هي المعلومات التي يمكن أن تحدد هويتك شخصيًا مثل اسمك الحقيقي أو عنوان بريدك الإلكتروني أو رقم بطاقة الائتمان. عند التسجيل لاستخدام خدمة منصة حاضنة المواهب  ، سيُطلب منك بعض معلومات التعريف العامة لتمكيننا من تزويدك بهذه الخدمة المخصصة. نقوم بجمع معلومات الاتصال (مثل عنوان البريد الإلكتروني الخاص بك) ، وإذا اخترت الاشتراك للحصول على عضوية كاملة أو لشراء أرصدة ومعلومات مالية (مثل رقم بطاقة الائتمان الخاصة بك وتاريخ انتهاء الصلاحية). يتم جمع المعلومات المالية ومعالجتها من خلال خادمنا الآمن وليس من أي موقع فوترة تابع لجهة خارجية ، ويتم تشفيرها عبر خادم آمن لضمان عدم تمكن الآخرين من قراءتها. يحتوي الموقع الآمن على رمز جريء حول تأكيد أمان الموقع. يمكنك النقر فوق الرمز لتأكيد أمان الموقع. سنستخدم معلوماتك المالية فقط في سياق تقديم خدماتنا لك. المعلومات المالية المحددة التي نجمعها لا يتم تأجيرها أو بيعها أو مشاركتها مع أي طرف ثالث ، باستثناء المؤسسة المالية التي تتعامل مع معاملتك أو عند الاقتضاء بموجب القانون. ستكون المعلومات العامة متاحة للأعضاء المسجلين لعرضها. يتضمن هذا المعلومات الديموغرافية الخاصة بك مثل الجنس والعمر والمظهر والدين والمهنة والموقع الجغرافي',


		 'use_and_access' => 'استخدام والوصول إلى معلومات الأعضاء',
		 'use_and_access_p1' => 'من خلال الاشتراك في هذه الخدمة ، فإنك توافق على وجه التحديد على تلقي اتصالات منا أو من خلالنا ، إلى عنوان البريد الإلكتروني الذي تقدمه ، بما في ذلك على سبيل المثال لا الحصر: إخطارات رسائل البريد الإلكتروني والرسائل الفورية التي تتلقاها من الأعضاء الآخرين على الموقع ، ذات الصلة الصور وملفات التعريف ، والتحديثات المتعلقة بخدمتنا ، والعروض الترويجية الخاصة ، وإشعارات التغييرات التي تطرأ على الموقع. يوفر لك موقعنا فرصة الانسحاب من تلقي بعض أنواع الاتصالات منا من خلال تغيير الإعدادات في الصفحة بعنوان "خيارات الملف الشخصي". إذا لم تقم بإلغاء الاشتراك في تلقي هذه الإشعارات ، فسيتم إرسالها إليك تلقائيًا وفقًا لتقديرنا. يتم استخدام معلوماتك الديموغرافية العامة لتخصيص تجربتك على الموقع ؛ لإنشاء ملف تعريفك الشخصي ، المرتبط بهوية قمت بإنشائها ؛ للسماح للأعضاء الآخرين بالعثور عليك من خلال البحث ؛ نحن لا نرسل أي إعلان من طرف ثالث عبر البريد الإلكتروني إلى أي عضو.',


		  
		 'monitor_online_activity' => 'مراقبة النشاط على الانترنت',
		 'monitor_online_activity_p' => "لايستطيع ان يتواصل أعضائنا مع بعضهم البعض من خلال الرسائل الفورية والبريد الصوتي والبريد في الموقع الا بواسطة الوسطاء . على الرغم من أننا لا نراقب أو نراقب التبادلات الخاصة للأعضاء بشكل عام ، فإننا نحتفظ بالحق في القيام بذلك إذا اشتبهنا في أن المستخدمين تقل أعمارهم عن 18 عامًا أو يستخدمون خدماتنا في انتهاك لشروط الاستخدام أو بيان الخصوصية أو اتفاقية الإفصاح. يتم الإشراف على عمليات إرسال الأعضاء التي تظهر في المجال العام للموقع ، وإذا لزم الأمر ، فإننا نحتفظ بالحق في تحرير أو حذف أو إزالة أو عدم استخدام أي اتصال في منطقة عامة من الموقع",

		 'manage_or_remove' 	=> 'إدارة أو إزالة معلوماتك الشخصية',
		 'manage_or_remove_p'   => 'نحتفظ بالمعلومات التي قدمتها لنا طالما أنك عضو في الموقع. يمكنك دائمًا التحقق من أو طلب إزالة معلومات التعريف الشخصية التي قمنا بجمعها وتغيير معلومات التسجيل الخاصة بك عن طريق زيارة القسم الفرعي المناسب من "تعديل الملف الشخصي" لإجراء تغييرات على ملفك الشخصي أو تعليق حسابك أو إزالة حسابك بالكامل ، قم بذلك في أي وقت عن طريق إخفاء ملف التعريف من صفحة "خيارات الملف الشخصي". بمجرد إخفاء ملف التعريف ، لن تتلقى أي اتصال إلكتروني من الموقع (البريد الإلكتروني أو الرسائل النصية القصيرة) ، ولا يمكن للأعضاء عرض معلومات ملفك الشخصي.',
	]




 ?>