<?php 


	return [


		'latest_projects' => "مشروعاتنا",

		'talent_application_project' => "تطبيق حاضنة المواهب",
		'talent_application_project_p1' => "تطبيق حاضنة المواهب والذي يتيح الفرصة لكل شرائح المجتمع بكافة اجناسهم من اصحاب الهوايات والمهارات والمواهب ان يكون جزء من منظومة حاضنة المواهب وهي منصة نقدية إلكترونية تهدف إلى مساعدة الموهوبين للانتقال من العالم الصغير الى العالم الكبير",

		

		'promote_market' => "ترويج وتسويق المنتجات المرتبطة بالموهوبين",
		'promote_market_p1' => "ترويج وتسويق المنتجات المرتبطة بالموهوبين.  حاضنة المواهب تسهم في الترويج للمنتجات والسلع والخدمات المرتبطة بالموهوبين ببناء علاقات دائمة ومتميزة واستراتيجية مع الجهات ذات العلاقة سواء كان على المستوى المحلي والدولي مثل أدوات الرسم .",
		'promote_market_p2' => "مركز  التدريب و تحديد احتياجات الاعضاء  التدريبية",


		'research_studies' => "البحوث والدراسات المتخصصة في الموهبة ",
		'research_studies_p1' => "المساهمة في عمل مشاريع بحثية عن المتطلبات المهنية المتخصصة في الموهبة والموهوبين بالمملكة العربية السعودية دراسة العلاقة  بين المتطلبات المهنية للموهوبين وبعض المتغيرات الشخصية والاجتماعية بحث أثر المؤهل وعدد ا المتطلبات المهنية للموهوبين ",


		'establish_launching' => "تأسيس  واطلاق المشاريع",
		'establish_launching_p1' => "إعداد برامج هادفة واحتضان مشاريع المواهب في الشباب المبدع و تنمية جميع جوانب شخصية من خلال رعايتهم والعناية بهم وتوفيرالخدمات النفسية والتربوية والصحية والاجتماعية وأن نثير فيهم التفكير الابداعي",



		'our_talent_program' => "برامج حاضنة المواهب",
		'our_talent_program_p1' => "برامج  حاضنة المواهب الصيفية ",
		'our_talent_program_p2' => "
برامج  حاضنة المواهب الصيفية  من البرامج  المتفردة  التي تُعقد في الإجازة الصيفية لمدة ثلاثة إلى أربعة أسابيع  وتنمي مواهب واتجاهات  الموهوبين والطلبة واشاركهم بميادين العلوم المختلفة وتهدف إلى تنمية الإمكانيات العلمية والتقنية والبحثية والابتكارية والشخصية والاجتماعية لهم في الداخل والخارج 
",
		'our_talent_program_p3' => "حيث يتلقى أعضاء البرنامج عددًا من الخبرات العلمية على يد متخصصين فيها ومهارات نوعية متقدمة ",

		'young_pioneer_program' => "برنامج الرائد الصغير",
		'young_pioneer_program_p1' => " الرائد الصغير هو برنامج ومعرض مصاحب موجه لصغار السن لاكتشاف السمات الريادية واحتضانها وتنظم العديد من البرامج والفعاليات وبناء القدرات وإعداد الكفاءات المهنية المتخصصة باتباع أحدث وأنجع الأساليب المتبعة في مجال اكتشاف مواهبهم الريادية والأنشطة التوعوية الهادفة وإلى تطوير مهاراتهم وابراز منتجاتهم وخدماتهم وبناء شراكة مع الجهات ذات العلاقة  وهو برنامج يكتسب المشتركين فيه فن ومهارات التواصل  مهارات القائد الواعد مهارات الالقاء والتحدث بثقة برنامج الرائد الصغيرقادة المستقبل  استثمر شباب ابنك الطموح واصنع مستقبله الواعد تريد اكساب الثقة لإبنك وأن يكون متحدث لبق تتطلع أن يكون ابنك قائد مؤثر  تسعى لصناعة مستقبل ناجح لإبنك",
		'young_pioneer_program_p2' => "ويعتبر مشروع الرائد الصغير  الالكتروني هو احد برامج الرئد الصغير هو المساهمة في تمكين رواد المستقبل بعمل مشروع للشباب وصغار المستثمرين من خلاله يتيح لهم الحصول على مشروع تجارة إلكترونية متكامل بداية بحصوله على متجر الكتروني  ومنتجات وخدمات  وتمويل وارشاد ويشمل دورات تدريبية والدعم فني لمدة  واللتسويق والتدريب على إدارة هذا المشروع  بالشراكة مع   مع منصة أسواق كوم",
		 

		"Summer_Talent_Incubator"=>"برامج حاضنة المواهب الصيفية",
		"Summer_Talent_Incubator_p1"=>"برامج حاضنة المواهب الصيفية من البرامج المتفردة التي تُعقد في الإجازة الصيفية لمدة ثلاثة إلى أربعة أسابيع وتنمي مواهب واتجاهات الموهوبين والطلبة واشاركهم بميادين العلوم المختلفة وتهدف إلى تنمية الإمكانيات العلمية والتقنية والبحثية والابتكارية والشخصية والاجتماعية لهم في الداخل والخارج",
		"Summer_Talent_Incubator_p2"=>"حيث يتلقى أعضاء البرنامج عددًا من الخبرات العلمية على يد متخصصين فيها ومهارات نوعية متقدمة",


		'Little_Pioneer_Program'=>'برنامج الرائد الصغير',
		'Little_Pioneer_Program_p'=>'الرائد الصغير هو برنامج ومعرض مصاحب موجه لصغار السن لاكتشاف السمات الريادية واحتضانها وتنظم العديد من البرامج والفعاليات وبناء القدرات وإعداد الكفاءات المهنية المتخصصة باتباع أحدث وأنجع الأساليب المتبعة في مجال اكتشاف مواهبهم الريادية والأنشطة التوعوية الهادفة. وإدارة اندية الموسيقى المدرسية',

	]


 ?>