<?php 

	return [


		'our_services' => "خدماتنا",
		'discover_creating' => "	اكتشاف صناعة ورعاية الموهوبين",


		'talents_discovery' 	=> "اكتشاف الموهوبين",
		'talents_discovery_p1'  => "اكتشاف المواهب يتمثل في وضع المواهب  في المسارالصحيح والاكتشاف  يعني  أن نخرج للعلن بشيء موجود بالأساس ويتم الكشف عنه فقط ",

		'talents_discovery_p2'  => "ويأتي ذلك ضمن رؤية 2030  لتطوير واكتشاف الموهوبين للإرتقاء بالمجتمع وإن اكتشاف المواهب أضحى ضرورة لا مفر منها وأصبح سباق التميز يحتم علينا استثمار كل موهبة موجودة داخل الوطن لتضعهم في المسار الصحيح  وخصوصاً  ان السعودية مترامية الأطراف وتحتوي  على العديد من الثقافات والاجناس  وأن يكون العنصر الأهم في هذه العملية هو العنصر البشري  وهنا نعني أن المواهب بالإمكان اكتشافها لدى من لديهم الموهبة بالفطرة في مجال معين  وحاضنة المواهب تسابق الزمن في دعم الابتكار والريادة والإبداع  ",



		'manufacture_talents' => "صناعة المواهب    ",
		'manufacture_talents_p' => " صناعة وصغل المواهب هو إيجاد الشي وتعتبر صناعة ويتطلب أستثمار غير تقليدي ومكلف ونحن في حاضنة المواهب  نفكر بطرق أكثر عصرية عن طريق وسائل وأدوات محددة وعادة ما يبدأ اكتشاف المواهب من قبل الأهل والأسرة ثم من قبل مدارس الحي والقطاع الثالث الغير ربحي بفتح أبواب الحوار والنقاش معهم من فترة لأخرى و الموهبة هي نعمة من الله يهبها لمن يشاء وللحفاظ عليها يجب دعمها  من خلال  التعليم والتدريب والإتقان انطلاقا من تطلعات الموهبين والتي ترتكز على  مدى قدرة حاضنة المواهب على مساعدة الموهوب في حال التحاقه بحاضنة المواهب ومن خلال  اكتشاف  السمات والمهارات بتصميم التجارب وتطوير الأنشطة وتمكين برامج المسؤولية الاجتماعية للشركات أضافة الى توفير الرِّعاية النفسية والاجتماعية والصحية لهم ووضع البرامج الإرشادية التي تضمن لهم نمواً نفسياً وعقلياً واجتماعياً متكاملاً وبعض الطرق لرعاية الموهوبين يتم بتشجيع وإعطاء الفرص للموهبين للتعبير عن قدراتهم وموهبتهم و تحفيز الأهل لأبنائهم الموهوبين وتوفير الإمكانيات لهم قدر المستطاع وتنشيط عقولهم من  خلال توجيه أسئلة تنير تفكيرهم مثل  مدارس الاحياء والمتاحف والمراكز العلمية معارض تفاعلية دائمة تجذب الزوار إلى جانب مجموعة كاملة من البرامج والفعاليات وصالات العرض ومساحات  ومختبرات حاضنة المواهب التصنيع الرقمي ومساحات  لتحفيز الإلهام وإتاحة المجال للابتكار و لتجنب الضغوط الحياتية الفنية والعقلية للطبيعة والبيئة المحيطة من حولهم والتخطيط والاندماج في بيئة العمل  بالتركيزعلى التطبيق العملي وللموهوبين",

		'nurturing_talents' => "رعاية الموهوبين",
		'nurturing_talents_p1' => "رعاية المواهب بتوفير بيئة هادئة تناسب شخصية الموهوب  لتساعده على الإبداع والابتكار وإرشادهم لطرق متعددة وتزويدهم بالمعرفة والخبرات وتزويدهم بالأدوات اللازمة التي يحتاجونها لتنفيذ موهبتهم بالشكل الصحيح ",

		'nurturing_talents_p2' => " ويتمثل في توفير بيئة هادئة تناسب شخصية الموهوب  لتساعده على الإبداع والابتكار وإرشادهم لطرق متعددة وتزويدهم بالمعرفة والخبرات وألأدوات اللازمة التي يحتاجونها لتنفيذ موهبتهم بالشكل الصحيح  ببناء شراكة والتعاون مع المؤسسات الحكومية والخاصة التي تدعم الموهبين توفير الحوافز اللفظية والطبيعية وتنمية روح الخيال والتفكير عند الموهوبين والعمل على العمل على إشهارمواهبهم من خلال  الحماية الفكرية وتسويق ذات الموهوبين باستخدام وسائل الإعلام  المتعددة وإقامة المعارض المختلفة الخاصة بالموهوبين عرض ابتكاراتهم واختراعاتِهم إعداد برامج اثرائيَّة إضافيَّة تشبع احتياجاتهم وتتناسب مع قُدراتهم وتسهم في تنمية مهارات التفكير لديهم إعداد اختبارات مركزة في مجال الموهبة المحدد من أجل الوقوف على أبرز التطوُّرات المعرفية والفنية لديهم تنمية موهبتهم عن طريق تطوير نظرتهم باستخدام أسلوب التحفيز والتشجيع على الابتكار والتجديد",
	]



 ?>